/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"General" = "General";
"About" = "Acerca de Music One";
"Credits" = "Reconocimientos";
"Reset Music One" = "Reiniciar Music One";
"Reset on Next Start" = "Reiniciar";

"About Text" ="Política de Privacidad

Para ayudar en el recuento de votos de tu canción, transmitiremos el código identificador de tu iPhone  al servidor de la estación. El código identificador no es utilizado para ningún otro propósito. Nosotros no recaudamos ninguna información personal identificable, pero esta política podría cambiar en el futuro.

Derechos Reservados

Todos los materiales en este sitio están protegidos bajo las leyes de derecho de autor de los Estados Unidos y no pueden ser reproducidos, distribuidos, transmitidos, exhibidos, publicados o difundidos sin el permiso previo por escrito de Bobby Wallace o en el caso de materiales de terceros, el propietario de dicho contenido. No se puede remover o alterar ninguna marca, derecho de autor u otro aviso de las copias del contenido.";

"Reset Database Text" = "Si estás experimentando problemas con esta aplicación, trata de reinicializar para restablecer la conexión. Una vez reinicialices la aplicación,  todas las preferencias regresaran a su estado predeterminado. Toma en cuenta que al reinicializar las canciones almacenadas, incluyendo tus favoritos y votos, se borran del sistema.

Para reinicializar sólo tienes que seleccionar ON en la ventana de arriba y reiniciar Music One.";

"Credits Text" = "Reconocimientos

Desarrollo de Aplicaciones -  Bobby Wallace. Escríbele a Bobby a su correo electrónico:  bikeath1337@me.com

Agradecimiento especial a Richard Cowell, fundador de Music One, por la oportunidad de trabajar en esta aplicación.

Colaboración creativa - Matthew Smoluch.

Parte del funcionamiento de la serpentina de audio ha sido adaptada gracias al gran trabajo de Matt Gallagher.

Traducción facilitada por Mirna Hernandez.";